
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Fönster";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "4"; */
"4.title" = "Skicka";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "Avbryt";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Send Contacts"; ObjectID = "21"; */
"21.title" = "Skicka kontakter";

/* Class = "NSTextFieldCell"; title = "Add contacts you would like to send:"; ObjectID = "25"; */
"25.title" = "Lägg till kontakter som du vill skicka:";
